package stringmethod;
/**
 * Task
 * Резюме
 * Аты жөнү Шаршембиева Фаризат Кусейиновна
 * Туулган жери Ыссык-Көл областы, Ак-Суу району, Жаӊы-Арык айылы.
 * Дареги Бишкек ш., Тунгуч кичи р., үй 73/1, 35-батир.
 * Байланыш
 * телефондору
 * +996-553-397575, +996-773-397575, +996-500-397575
 * E-mail peri7979@mail.ru
 * Билими жана
 * илимий даражасы
 * 1996-ж. орто билим Ыссык-Көл областындагы Каракол
 * шаарындагы, Т. Сатылганов
 * атындагы мектеп-лицейи.
 * 2000-ж. бакалавр КМУУ, математика, информатика
 * жана кибернетика факультети,
 * математика багыты.
 * 2002-ж. магистратура Ж. Баласагын атындагы КУУ,
 * математика багыты.
 * 2003-ж. экинчи жогорку
 * билим
 * Ж. Баласагын атындагы КУУ, ККДИ,
 * финансы жана кредит адистиги.
 * 2015-ж. физикаматематика
 * илимдеринин
 * кандидаты
 * КР Жогорку аттестациялык
 * комиссиясы.
 * Адистиктин шифры: 08.00.13 –
 * экономиканын математикалык жана
 * инструменталдык ыкмалары
 * Кесиптик
 * тажрыйбасы
 * 2003-2016
 * ж.ж.
 * жогорку
 * категориядагы
 * инженер,
 * окутуучу, ага
 * окутуучу, доц.
 * м.а.
 * Ж. Баласагын атындагы КУУ,
 * математика, информатика жана
 * кибернетика факультети,
 * математикалык анализ кафедрасы.
 * 2016-2017
 * ж.ж.
 * окуу иштери
 * боюнча
 * декандын орун
 * Ж. Баласагын атындагы КУУ,
 * математика, информатика жана
 * басары кибернетика фак
 */

public class Main {
    public static void main(String[] args) {

    }
}
